/* Number of players in the game */
"%ld players" = "%ld 명의 플레이어";

/* Dismiss the introduction screen */
"Close" = "닫기";

/* Dismiss the popup */
"OK" = "확인";

/* Current player */
"Player #%ld" = "현재 플레이어%ld";

/* Close the settings menu */
"Cancel" = "취소";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "플레이어 #%ld가 무작위로 선택되었습니다.";

/* After someone killed */
"Player #%ld starts this round" = "플레이어 #%ld가 라운드를 시작했습니다";

/* After someone was killed */
"The impostor remains" = "사기꾼이 남아 있습니다.";

/* After the game is over */
"The impostor was defeated" = "사기꾼이 패배했습니다.";

/* After the game is over */
"The impostor won" = "사기꾼이 승리했습니다.";

/* In the settings menu */
"Help translate this app" = "이 앱의 번역을 도와주세요";

/* On the secret word screen */
"Your secret word is" = "당신의 비밀 단어는";

/* In the settings menu */
"Recommend game words" = "새 게임 단어 추천";

/* In the settings menu */
"Reset player photos" = "플레이어 사진 삭제";

/* In the settings menu */
"Share this app" = "이 앱 공유하기";

/* Text for sharing on social network */
"I am playing the party game %@" = "이 게임 %@을 플레이하고 있습니다.";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "저는 이 %@ 앱을 매우 좋아하며 다음 언어로의 번역을 도울 수 있습니다: [[[WHICH LANGUAGE?]]]"; 

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "이 %@ 앱을 매우 좋아하며 앱에서 사용 가능한 다른 단어 쌍들을 추천하고 싶습니다：";

/* Email subject to help translate */
"%@: Help translate" = "%@: 번역 돕기";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@: 게임 단어 추천";

/* THE INTRO SCREEN WHEN YOU FIRST OPEN THE APP */

/* Intro screen 1 title */
"A party game" = "파티 게임";

/* Intro screen 1 detail */
"For 3 to 12 players" = "3명에서 12명이 플레이 가능";

/* Intro screen 2 title */
"Everyone sees their secret word" = "모두가 자신의 비밀 단어를 보게 됩니다";

/* Intro screen 2 detail */
"But the impostor's word is different" = "하지만 사기꾼의 단어는 다릅니다";

/* Intro screen 3 title */
"Each round players describe their word" = "매 라운드에서 플레이어들은 자신의 단어를 설명합니다.";

/* Intro screen 3 detail */
"and vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)" = "그리고 한 명의 플레이어의 강퇴 사안에 대해 투표합니다.（그 단어 자체, 혹은 다른 플레이어들의 설명을 따라할 수 없으며, 비기는 경우에는 재투표 합니다.）";

/* Intro screen 4 title */
"To win" = "승리 조건";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "사기꾼은 다른 플레이어와 함께 살아남아야 합니다.";


